//plus minus special
export const RESULT_COMMENTS = {
    plus: [
        '기분좋은 월요일', //0
        '기분좋은 화요일', //1
        '기분좋은 수요일', //2
        '기분좋은 목요일', //3
        '기분좋은 금요일', //4
        '행복한 2공강', //5
        '엄청난 3공강', //6
        '최고 인기 금공강', //7
        '1교시 제로', //8
        '오르막길은 싫어', //9
        '비대면 강의 있음', //10
        '나는 한 건물만 판다', //11
        '이동거리가 가까워요', //12
    ],
    minus: [
        '오르막길 마스터', //0
        '오전부터 바빠요!', //1
        '파워 연강러', //2
        '4연강은 힘들어요', //3
        '공강 1도 없어', //4
        '이동거리가 멀어요!', //5
    ],
    special: [
        '취미는 학교 다니기', //0
        '등록금 뿌린 대로 거두자', //1
        '이화 사이버 대학교', //2
        '하나님의 축복이 끝이 없네', //3
        '상여자 특)점심 먹고 등교함', //4
        '(충격)7교시 수업(진짜 계심)', //5
        '이대 지박령을 뵙습니다', //6
        '퐁당퐁당 수업을 나누자', //7
        '동에 번쩍 서에 번쩍', //8
        '쉬는 시간엔 내가 치타?', //9
        '이화사랑산악회', //10
        '점심은 포기 못해', //11
        '“밥은 먹고 다니냐?”', //12
        '한 건물 지박령', //13
    ],
};
